/* Menu strings */"Main Menu About" = "O %@";"Main Menu Hide Others" = "Skrij druge";"Main Menu Show All" = "Pokaži vse";"Main Menu Quit" = "Prekini %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Preverjanje pristnosti";"Text PreAuth" = "Za odstranitev programske opreme potrebujete skrbniško geslo.";"Info PreAuth" = "";"Lock PreAuth" = " Za vnos sprememb kliknite ključavnico ";"Lock Auth" = "Preverjam pristnost...";"Text PostAuth" = "Prosimo, počakajte, da se odstranitveni program nastavi";"Info PostAuth" = "";"Lock PostAuth" = "Uporabnik je preverjen";/* Buttons */"Cancel" = "Prekliči";"OK" = "V redu";"Quit" = "Prekini";"Resume" = "Nadaljuj";/* Dialogs */"Quit Dialog Title" = " Prekini odstranitev";"Quit Dialog Header" = "Odstranitev ni dokončana";"Quit Dialog Text" = "Če zdaj prekličete odstranitev, %@ ne bo odstranjen. Za nadaljevanje odstranitve kliknite 'Nadaljuj'. Za preklic odstranitve kliknite 'Prekini'.";"Application Error Title" = " Napaka v programu";"Application Error Text" = "Odstranitev %@ se ne more nadaljevati zaradi napake v izvajanju. (Koda napake -43)";"Execution Error Title" = " Napaka v izvajanju";"Execution Error Text" = "Odstranitev %@ se ne more nadaljevati zaradi napake v izvajanju. (Koda napake -43)";